{
  "About": "О нас",
  "Calculator": "Калькулятор",
  "Telegram bot": "Телеграм бот",
  "Developers": "Разработчики",
  "Support": "Поддержка",
  "home": "Мой дом",
  "Phone": "+998 78 777 77 57",
  "team": "Дружная команда",
  "experience": "10 лет беспрерывного опыта амбициозной команды",
  "aboutUs": "О нас",
  "aboutText": "Каждая крупная компания должна благодарить не только себя, но и тех, кто стоял рядом с ней и верил в нее. Ведь самый главный принцип в нашей работе – доверие.",
  "trustText": "Доверие не только обеспечивает лояльность клиентов и партнеров, но и повышает нашу требовательность к себе. Мы сотрудничаем на основе отношений, построенных на тысячелетних человеческих традициях.",
  "portfolio": "Портфолио",
  "callUs": "Позвонить",
  "developersList": "Список разработчиков",
  "age": "Возраст",
  "location": "Местоположение",
  "role": "Роль",
  "companiylist": "Список компания",
  "Register": "Регистрация",
  "Name": "Имя",
  "Email address": "Электронная почта",
  "Password": "Пароль",
  "Register successful.": "Регистрация успешна.",
  "Registration failed. Please try again.": "Регистрация не удалась. Пожалуйста, попробуйте еще раз.",
  "Back to Home": "Вернуться на главную",
  "We love digital solutions": "Мы любим цифровые решения",
  "Login": "Авторизоваться",
  "In today's fast-paced world, digital solutions have become the backbone of efficiency and innovation. They streamline processes, enhance connectivity, and empower individuals and businesses to achieve more. From cloud computing to AI-driven analytics, digital technologies provide unprecedented opportunities for growth and improvement. Embracing digital solutions means embracing a future where possibilities are limitless, and every challenge is an opportunity for advancement. At the heart of this transformation is a commitment to leveraging technology for better outcomes, ensuring that we are always at the forefront of progress. We love digital solutions because they are the key to unlocking our full potential and driving success in the digital age.": "В современном быстро меняющемся мире цифровые решения стали основой эффективности и инноваций. Они оптимизируют процессы, улучшают связь и дают возможность отдельным людям и компаниям достигать большего. От облачных вычислений до аналитики на основе искусственного интеллекта — цифровые технологии предоставляют беспрецедентные возможности для роста и совершенствования. Принятие цифровых решений означает принятие будущего, в котором возможности безграничны, а каждая проблема — это возможность для продвижения. В основе этой трансформации лежит стремление использовать технологии для достижения лучших результатов, гарантируя, что мы всегда будем на передовой прогресса. Мы любим цифровые решения, потому что они являются ключом к раскрытию нашего полного потенциала и достижению успеха в цифровую эпоху.",
  "About Us": "О нас",
  "Call Us": "Позвоните нам"
}
