{
  "About": "Biz haqimizda",
  "Calculator": "Kalkulyator",
  "Telegram bot": "Telegram bot",
  "Developers": "Dasturchilar",
  "Support": "Yordam",
  "home": "Uyim",
  "Phone": "+998 78 777 77 57",
  "team": "Do'stona jamoa",
  "experience": "10 yil davomida uzluksiz ambitsiyali jamoa tajribasi",
  "aboutUs": "Biz haqimizda",
  "aboutText": "Har bir yirik kompaniya nafaqat o'zini, balki uning yonida turgan va unga ishonganlarni ham minnatdor bo'lishi kerak. Ishonch bizning ishimizdagi asosiy tamoyildir.",
  "trustText": "Ishonch nafaqat mijozlar va hamkorlar sodiqligini ta'minlaydi, balki o'zimizga bo'lgan talablarimizni ham oshiradi. Biz ming yillik insoniy an'analarga asoslangan munosabatlarda hamkorlik qilamiz.",
  "portfolio": "Portfel",
  "callUs": "Qo'ng'iroq qiling",
  "developersList": "Dasturchilar Ro'yxati",
  "age": "Yosh",
  "location": "Manzil",
  "role": "Rol",
  "companiylist": "Kompaniyalar ro'yxati",
  "Register": "Ro'yxatdan o'tish",
  "Name": "Ism",
  "Email address": "Elektron pochta",
  "Password": "Parol",
  "Register successful.": "Ro'yxatdan o'tish muvaffaqiyatli.",
  "Registration failed. Please try again.": "Ro'yxatdan o'tish muvaffaqiyatsiz. Iltimos, yana bir bor urinib ko'ring.",
  "Back to Home": "Bosh sahifaga qaytish",
  "We love digital solutions": "Biz raqamli yechimlarni yaxshi ko'ramiz",
  "Login": "Tizimga Kirish",
  "In today's fast-paced world, digital solutions have become the backbone of efficiency and innovation. They streamline processes, enhance connectivity, and empower individuals and businesses to achieve more. From cloud computing to AI-driven analytics, digital technologies provide unprecedented opportunities for growth and improvement. Embracing digital solutions means embracing a future where possibilities are limitless, and every challenge is an opportunity for advancement. At the heart of this transformation is a commitment to leveraging technology for better outcomes, ensuring that we are always at the forefront of progress. We love digital solutions because they are the key to unlocking our full potential and driving success in the digital age.": "Bugungi jadal rivojlanayotgan dunyoda raqamli yechimlar samaradorlik va innovatsiyalarning asosiga aylandi. Ular jarayonlarni soddalashtiradi, ulanishni yaxshilaydi va jismoniy shaxslar va korxonalarga ko'proq erishish uchun imkoniyatlar beradi. Raqamli texnologiyalar bulutli hisoblashdan tortib sun'iy intellekt asosidagi tahlillargacha o'sish va takomillashtirish uchun misli ko'rilmagan imkoniyatlarni taqdim etadi. Raqamli echimlarni qabul qilish imkoniyatlar cheksiz bo'lgan kelajakni qabul qilishni anglatadi va har bir qiyinchilik rivojlanish uchun imkoniyatdir. Ushbu o'zgarishlarning zamirida biz doimo taraqqiyotning birinchi qatorida bo'lishimizni ta'minlab, yaxshi natijalarga erishish uchun texnologiyadan foydalanishga sodiqlik yotadi. Biz raqamli echimlarni yaxshi ko'ramiz, chunki ular bizning to'liq salohiyatimizni ochish va raqamli asrda muvaffaqiyatga erishishning kalitidir.",
  "About Us":"Biz haqimizda",
  "Call Us" : "Bizga qo'ng'iroq qiling"


}
